[
﻿{"title": "남자사용설명서", "star": "10", "desc": "이시영과  오정세 연기가  찰떡케미, , 누구나  공감할수있는  여자가  몰랐던  남자들의  속마음, , ,여자들의  순정아닌  순정을 어느정도는  조절해야한다는  깊은 메세지를  주고있다,술마신후  같이지낸후  보여주눈  두가지  상황이  너무  현실적이라미친듯  웃으며봤다,    요즘처럼 sf  스릴러  좀비물들이  너무  많아  볼게없는  지금.이영화같은  로.코물  강추합니다,", "writer": "sara****", "date": "21.01.20"},
﻿{"title": "온다", "star": "10", "desc": "내가 누구에게 무슨짓을 하고 있는지 생각하게 된다", "writer": "mi37****", "date": "21.01.20"},
﻿{"title": "코드네임 시세로", "star": "9", "desc": "기대없이 봤는데  매끄러운 스토리진행과  주연 연기자의 능청미 뿜뿜..단지  아쉬운게 있다면  고문당했던  독일여성..대사에 입힌 성우 목소리..ㅜㅜ ..히틀러 배우. 처칠 배우..  연기력보다는  너무 비슷하지 않다.. 특히 히틀러는 풍채가 저리 듬직하고 뚱뚱한편이 아니였잖아요 ..극에  몰입했다가  그분들 보고는 움찔... 뒷모습을 보여주는 씬이 없었음 차라리 나았을텐데..떡대보소..ㅋ아 그래 영화지..캄서 바로 현실세계로 돌아오게 만들어주더라구요.   그나마 처칠은..그래  ..ㅋ..ㅋ 그나마 낫긴하네요무튼 넘 잘보았고터키영화계에 대해 궁금해졌어요. 세계2차대전 영화중  러시아 것도  참 볼만해서  골고루 찾아보고 있었는데 ...이젠 터키..터어키다", "writer": "wden****", "date": "21.01.20"},
﻿{"title": "배드 티처", "star": "5", "desc": "2008년에 무슨일이 있었던거죠? 상담교사는 왜 된거고.. ㅜㅜ 설명좀 해줘", "writer": "boog****", "date": "21.01.20"},
﻿{"title": "소울", "star": "10", "desc": "인생은 목적을 위해 사는것이 아닌, 즐거움을 위해 사는 것임을 깨닫게 해준 영화", "writer": "jeon****", "date": "21.01.20"},
﻿{"title": "소울", "star": "10", "desc": "재밌네요.즐겁게 보았습니다.", "writer": "leej****", "date": "21.01.20"},
﻿{"title": "잔칫날", "star": "9", "desc": "갑자기 세상을 떠난 아버지의 장례식 비용을 마련하기 위해 팔순잔치에 가게 된 남자와 홀로 장례식장을 지키는 여동생의 이야기를 그린 드라마, 가족영화다. 제 24회 부천판타스틱영화제 작품상등 4관왕 수상작이다. 나는 우리나라 거대자본에 의해 만들어지는 상업영화의 빛과 그림자를 보고 자란 세대다. 영화를 사랑하는 사람으로 한국영화의 본질적인 예술의 권역인 창작으로서의 제자리 걸음을 소위 상업영화를 통해서 느끼면서 왜 우린 독립영화를 아끼고 사랑하지 않으면 안되는지에 대한 확신같은 것이 생겨났다. 상업영화는 재미가 없으면 망한다는 공식은 투자한 자본에 비례하여 관객의 수에 좌지우지 되는 영화기에 잘 되면 대박이요. 안되면 쪽박을 차는 경우가 허다하다. 의미가 담겨있거나 메세시가 숨겨져 있으면서 감독의 창작 의도가 분명한 소위 인디영화가 오늘따라 더 크고 소중하게 보인다. 좋은 인디영화 한편을 보는 것은 헌책방에서 어렵게 구한 좋은 시집 한권을 음미하는 기분이랄까? 그래서 난 잔칫날과 같은 좋은 독립영화를 찾아서 보는 것을 즐긴다. 이영화는 울고 싶은 날에 마음껏 울지 못하는 남매의 애틋한 이야기를 각박한 현실에 대비시켜 사실감있게 보여주는 영화다. 가난하여 병원비를 걱정해야 했고 가난때문에 아버지 장례식장을 지키지 못하고 남의 집 팔순잔치에 사회를 보러 가서 웃어야 하는 기구한 처지를 절절하게 보여준다. 가족이 해체되는 현대사회에 비록 가난하지만 진정한 사랑의 의미를 깨닫게 해주는 감동적인 영화다. 아버지의 죽음 앞에 던져진 두남매의 아무것도 가진 것 없음에 사람들은 제각각 자기가 보는 것만 보고 자기가 생각하는 대로 행동하는 야속한 이방인일 뿐이다. 영화의 초중반의 전개는 친구나 가족마저도 남매에게는 비정한 인물들로 비춰진다. 그러나 영화의 결말은 훈훈하다. 그동안 쌓여있는 설움과 원망과 한이 봄눈 녹듯이 한순간에 녹아 내리면서 아버지의 추억이 깃든 바닷가에서 울지 못했던 눈물을 쏟아내는 장면을 볼 때는 가슴이 먹먹해지고 찡한 두가지 감정을 동시에 느끼게 한다.", "writer": "bung****", "date": "21.01.20"},
﻿{"title": "차인표", "star": "2", "desc": "평가하기가 좀그렇네요", "writer": "yoos****", "date": "21.01.20"},
﻿{"title": "디지몬 어드벤처 라스트 에볼루션 : 인연", "star": "10", "desc": "그냥 눈물이 나네요. 꼭 한번 보시길 추천합니다.", "writer": "hwan****", "date": "21.01.20"},
﻿{"title": "나는 내일, 어제의 너와 만난다", "star": "6", "desc": "연출 스토리 연기 영상미 다 고냥 고냥 일본 영화", "writer": "nars****", "date": "21.01.20"}
]